[
  "calendar",
  "file-explorer-note-count",
  "obsidian-export-image",
  "i18n",
  "obsidian-importer",
  "language-translator",
  "obsidian-pandoc",
  "missing-link-file-creator",
  "simple-code-formatter",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "terminal",
  "obsidian-markdown-export-plugin",
  "easy-typing-obsidian",
  "obsidian-enhancing-export"
]